{
  "yorhut_products": [
    {
      "id": 1,
      "title": "Fresh Cow's Milk",
      "slug": "fresh-cows-milk",
      "thumbnail": "milk_thumbnail1.jpg",
      "images": ["milk_image1.jpg", "milk_image2.jpg", "milk_image3.jpg"],
      "cat_id": 2,
      "short_desc": "Our fresh cow's milk is sourced from local dairy farms. It is pasteurized and homogenized to ensure premium quality and taste.",
      "detailed_desc": "Enjoy the goodness of fresh cow's milk sourced from well-nurtured cows. Our milk is known for its rich taste and essential nutrients, making it a healthy choice for all ages.",
      "keywords": ["milk", "fresh milk", "dairy", "healthy"]
    },
    {
      "id": 2,
      "title": "Organic Goat's Milk",
      "slug": "organic-goats-milk",
      "thumbnail": "milk_thumbnail2.jpg",
      "images": ["milk_image4.jpg", "milk_image5.jpg", "milk_image6.jpg"],
      "cat_id": 2,
      "short_desc": "Indulge in the goodness of organic goat's milk, sourced from ethically treated goats. It is free from artificial additives, making it a natural and nutritious choice.",
      "detailed_desc": "Our organic goat's milk is carefully handled and processed to retain its natural goodness and health benefits. It is high in essential vitamins and minerals, making it suitable for those with lactose sensitivities.",
      "keywords": ["milk", "organic milk", "goat milk", "natural", "nutritious"]
    },
    {
      "id": 3,
      "title": "A2 Milk",
      "slug": "a2-milk",
      "thumbnail": "milk_thumbnail3.jpg",
      "images": ["milk_image7.jpg", "milk_image8.jpg", "milk_image9.jpg"],
      "cat_id": 2,
      "short_desc": "Experience the benefits of A2 milk, known for its easy digestion and health advantages.",
      "detailed_desc": "Our A2 milk is sourced from cows with the A2 beta-casein protein, making it easier to digest for those who may have issues with regular milk. It contains all the essential nutrients and offers a creamy and delicious taste.",
      "keywords": ["milk", "A2 milk", "easy digestion", "healthy"]
    },
    {
      "id": 4,
      "title": "Low-Fat Milk",
      "slug": "low-fat-milk",
      "thumbnail": "milk_thumbnail4.jpg",
      "images": ["milk_image10.jpg", "milk_image11.jpg", "milk_image12.jpg"],
      "cat_id": 2,
      "short_desc": "Enjoy the goodness of milk with reduced fat content, perfect for those aiming for a healthier lifestyle.",
      "detailed_desc": "Our low-fat milk is specially processed to retain essential nutrients while reducing the fat content. It is a great option for fitness enthusiasts and those seeking a balanced diet.",
      "keywords": ["milk", "low-fat milk", "healthy lifestyle", "fitness"]
    },
    {
      "id": 5,
      "title": "Chocolate Milk",
      "slug": "chocolate-milk",
      "thumbnail": "milk_thumbnail5.jpg",
      "images": ["milk_image13.jpg", "milk_image14.jpg", "milk_image15.jpg"],
      "cat_id": 2,
      "short_desc": "Treat yourself with the goodness of chocolate milk, a delicious and energizing beverage.",
      "detailed_desc": "Our chocolate milk is made with real cocoa and premium quality milk, offering a delightful blend of taste and nutrition. It's perfect as a post-workout drink or as an indulgent treat.",
      "keywords": ["milk", "chocolate milk", "delicious", "energizing"]
    },
    {
      "id": 6,
      "title": "Almond Milk",
      "slug": "almond-milk",
      "thumbnail": "milk_thumbnail6.jpg",
      "images": ["milk_image16.jpg", "milk_image17.jpg", "milk_image18.jpg"],
      "cat_id": 2,
      "short_desc": "Discover the nutty goodness of almond milk, a dairy-free alternative packed with nutrients.",
      "detailed_desc": "Our almond milk is made from freshly ground almonds and is a rich source of vitamins, minerals, and antioxidants. It is lactose-free and a great choice for vegans and those with dairy allergies.",
      "keywords": ["milk", "almond milk", "dairy-free", "nutritious"]
    },
    {
      "id": 7,
      "title": "Soy Milk",
      "slug": "soy-milk",
      "thumbnail": "milk_thumbnail7.jpg",
      "images": ["milk_image19.jpg", "milk_image20.jpg", "milk_image21.jpg"],
      "cat_id": 2,
      "short_desc": "Experience the benefits of soy milk, a plant-based alternative enriched with essential nutrients.",
      "detailed_desc": "Our soy milk is made from premium quality soybeans and is a rich source of protein, calcium, and vitamin D. It is a great choice for individuals looking to avoid dairy or incorporate plant-based options.",
      "keywords": ["milk", "soy milk", "plant-based", "nutrient-rich"]
    },
    {
      "id": 8,
      "title": "Lactose-Free Milk",
      "slug": "lactose-free-milk",
      "thumbnail": "milk_thumbnail8.jpg",
      "images": ["milk_image22.jpg", "milk_image23.jpg", "milk_image24.jpg"],
      "cat_id": 2,
      "short_desc": "Enjoy the creamy goodness of milk without the lactose, suitable for those with lactose intolerance.",
      "detailed_desc": "Our lactose-free milk is carefully processed to remove lactose while preserving the rich taste and essential nutrients. It is an excellent option for individuals with lactose sensitivity or intolerance.",
      "keywords": ["milk", "lactose-free milk", "lactose intolerance", "creamy"]
    },
    {
      "id": 9,
      "title": "Grass-Fed Milk",
      "slug": "grass-fed-milk",
      "thumbnail": "milk_thumbnail9.jpg",
      "images": ["milk_image25.jpg", "milk_image26.jpg", "milk_image27.jpg"],
      "cat_id": 2,
      "short_desc": "Savor the rich taste of milk from grass-fed cows, naturally high in omega-3 fatty acids.",
      "detailed_desc": "Our grass-fed milk comes from cows that graze on open pastures, providing a natural and balanced diet. The milk is known for its higher levels of omega-3 fatty acids, contributing to overall well-being.",
      "keywords": ["milk", "grass-fed milk", "omega-3", "rich taste"]
    },
    {
      "id": 10,
      "title": "Flavored Milk",
      "slug": "flavored-milk",
      "thumbnail": "milk_thumbnail10.jpg",
      "images": ["milk_image28.jpg", "milk_image29.jpg", "milk_image30.jpg"],
      "cat_id": 2,
      "short_desc": "Indulge in a variety of flavored milk options, offering a delightful twist to the classic beverage.",
      "detailed_desc": "Our flavored milk selection includes a range of delicious options, from strawberry and vanilla to cookies and cream. Each flavor is made with high-quality ingredients and is a treat for your taste buds.",
      "keywords": ["milk", "flavored milk", "delightful", "variety"]
    }
  ]
}
